{
    "weeks":[
        {
            "id": "01",
            "theme": "Changement d'habitudes",
            "exp":"La première datavisualisation portait sur les changements d'habitudes adoptées pendant le confinement. De grands aux petits bouleversements, chacun a vu son rythme de vie impacté par la crise.",
            "works":[
                {
                    "author": "meriem",
                    "link": "https://drive.google.com/file/d/1udPvhdy9ZQ9p9DS9NGTfUNZqfIWebWSA/view?usp=sharing",
                    "exp":"Première expérimentation révélant les perturbations qu'a subi Meriem dûes au Covid et au Ramadan démontrant un rythme de vie globalement anarchique."
                },
                {
                    "author": "elliot",
                    "link": "https://drive.google.com/drive/folders/10Vi2xSyqYJbk0ItfPBnLEep22HgIbQuW?usp=sharing",
                    "exp":"Les datavisualisations d'Elliot étaient assez inattendues et drôles. Les deux sujets qu'il a choisit ne me serait jamais par l'esprit donc cela rélèvle une ouverture d'esprit dans l'interprétation du thème. Les informations que je tire de ces datavisualitions c'est le portrait d'une personne ayant la tête dans les nuages.   "
                },
                {
                    "author": "raphaël",
                    "link": "https://drive.google.com/file/d/1Dcnhwu1HPsR9VV7_QmfgBdavcZrtAfD8/view?usp=sharing",
                    "exp":"La premiere datavisualization de Raphaël révèle beaucoup de changements d'habitudes. Le nombre et l'intensité de ces changements est très bien représenté et facilement lisible."
                }
            ]
        },
        {
            "id": "02",
            "theme": "La posture",
            "exp":"Une semaine de postures qui ont révélé l'(in)activité quotidienne que nous avons imposé à nos corps.",
            "works":[
                {
                    "author": "meriem",
                    "link": "https://drive.google.com/file/d/1gtov32Kmaj9VU8poQdzOJA_h1OfmE-yD/view?usp=sharing",
                    "exp":"La datavisualization de Meriem permet de bien comprendre les zones qui la font souffrir. Les différentes postures sont bien représentées et graphiquement. Elle utilise des postures de tous les jours et ainsi ancre sa datavisualization dans les positions de tous les jours."
                },
                {
                    "author": "elliot",
                    "link": "https://drive.google.com/file/d/1sJHNP6m9JMcKzMbQgEfX8lGDVNT7qcfT/view?usp=sharing",
                    "exp":"Une mise en formes rigides pour capter le mouvement du corps, ou son inactivité. Celles-ci rendent ainsi compte de la dynamique des positions à un instant donné."
                },
                {
                    "author": "raphaël",
                    "link": "http://raphaelperraud.com/bodies_positions/",
                    "exp":"C'est une représentation claire des zones de douleurs du corps, mais aussi des postures que  Raphaël prend pendant une semaine."
                }
            ]
        },
        {
            "id": "03",
            "theme": "Les sons ambiants",
            "exp":"En temps de confinement, nous avons tendance a être plus attentifs à notre environnement. Nous devevnons ainsi plus conscients des détails de ce qui nous entourent, redécouvrant nos lieux de vie. Les sons auxquels autrefois nous ne prêtions pas attention ont maintenant une nouvelle résonance. Pour ce thème en particulier, nous avons dû nous accorder plus d'une semaine pour réaliser nos visualisations sonores.",
            "works":[
                {
                    "author": "meriem ",
                    "link": "https://drive.google.com/file/d/1HnpnXeuWemmdWnNyrx-e4wvGNzxMyqov/view?usp=sharing",
                    "exp": "Le brouhaha d'un intérieur presque déconfiné dont l'activité parvient fragmentée aux oreilles d'une auditrice qui essaie de spatialiser son espace sonore de vie."
                },
                {
                    "author": "elliot",
                    "link": "https://drive.google.com/drive/folders/1GnquGpLM7lsuPgM3pkDxOHfQURWmtfSX?usp=sharing",
                    "exp":"Le fait ne pas avoir de visuel, laisse une grande place à l'imagination et on peut interprété de milles et une façon le son. Au fur et à mesure des semaines, je commence à avoir une image qui se forme du lieu de vie d'Elliot et avoir le son me permet d'ajouter une nouvelle dimension plus profonde de ce que j'imagine déjà."
                },
                {
                    "author": "raphaël",
                    "link": "http://raphaelperraud.com/exhaustive_week/",
                    "exp":"Le sujet de cette datavisualization a été difficile à représenter pour nous. On voit bien que les sons ambiants qui entourent Raphaël sont plutôt des sons oppressants et agaçants. En cela on peut comprendre qu'il voit plutôt un aspect négatif à tous ces sons qu'il entend en permanance. NB: En cas de problème, une vidéo d'exemple est accesible à ce lien : https://vimeo.com/425065134. Il sera demandé de rentrer un mot de passe : 'florentmichel'."
                }
            ]
        },
        {
            "id": "04",
            "theme": "Les interactions humaines",
            "exp":"La liberté de circuler et du contact humain (dans le respect des règles sanitaires) sont de retours dans nos vies. Mais cela a-t-il eu un réel impact sur nos quotidiens ? Les relations humaines que nous avons connues depuis ont-elles subies des altérations ?",
            "works":[
                {
                    "author": "meriem",
                    "link": "https://drive.google.com/file/d/1F0oY-Az_sA6WvV0mmAygt5Mvz1Du5Dok/view?usp=sharing",
                    "exp":"Une carte représenant les relations qu'elle a avec les personnes qui l'entourent tout au long de la journée. L'aquarelle est un très bon medium pour ce genre de viz car on peut ressentir comme des émotions avec l'eau et la peinture, des choses instables pas totalement opaques qui correspondent bien à des échanges et des conversations.  "
                },
                {
                    "author": "elliot",
                    "link": "https://drive.google.com/file/d/1EiRdpquJXlUsvMLjbTs8UJooCkgRYBkq/view?usp=sharing",
                    "exp":"Le cirque d'animaux humains domptés par Elliot. Voici la présentation d'un cercle restreint qui s'execute pour former un ensemble variant selon la présence de chacun des éléments à une heure donnée."
                },
                {
                    "author": "raphaël",
                    "link": "https://drive.google.com/file/d/15tUPhV6GpeINalEjF5JAegQfdvLURxgL/view?usp=sharing",
                    "exp":"Le fait de représenter les interactions humaines avec un photomontage me senblait a première vue bizarre, mais si on lit entre les lignes c'est un parallèle avec la nature comme si le message était que les contacts avec la sociaux sont narturelles peu importe leurs natures.  "
                }
            ]
        }
    ]
}